/* Localized versions of Info.plist keys */
"Your subscription is valid!" = "Your subscription is valid!";
"Your subscription is not valid. Application will now terminate!" = "Your subscription is not valid. Application will now terminate!";
"Close" = "Close";
"here" = "here";
"contact" = "contact";
"Could not connect to a server!" = "Could not connect to a server";
